[
  "obsidian-style-settings",
  "obsidian-excalidraw-plugin",
  "3d-graph",
  "editing-toolbar",
  "obsidian-outliner",
  "obsidian-zoom",
  "calendar",
  "obsidian-tasks-plugin",
  "obsidian-git",
  "pseudocode-in-obs",
  "math-in-callout",
  "obsidian-tikzjax",
  "obsidian-icon-folder",
  "math-booster",
  "obsidian-zotero-desktop-connector",
  "dataview",
  "table-editor-obsidian",
  "obsidian-math-plus",
  "obsidian-toggle-meta-yaml-plugin"
]