[
  "obsidian-style-settings",
  "obsidian-excalidraw-plugin",
  "3d-graph",
  "editing-toolbar",
  "obsidian-outliner",
  "obsidian-zoom",
  "calendar",
  "obsidian-tasks-plugin",
  "obsidian-git",
  "pseudocode-in-obs",
  "math-in-callout",
  "obsidian-tikzjax",
  "obsidian-icon-folder",
  "math-booster",
  "dataview",
  "obsidian-toggle-meta-yaml-plugin",
  "mathlinks",
  "advanced-canvas",
  "canvas-presentation",
  "obsidian-projects",
  "mononote",
  "tag-wrangler",
  "callout-manager",
  "callout-suggestions",
  "obsidian-languagetool-plugin",
  "media-notes",
  "obsidian-banners",
  "obsidian-custom-frames",
  "open-note-to-window-title",
  "obsidian-chat-view",
  "templater-obsidian",
  "obsidian-advanced-slides",
  "simple-canvasearch",
  "dbfolder",
  "share-note",
  "better-word-count",
  "metadata-menu",
  "obsidian-mind-map",
  "obsidian-extract-pdf-highlights",
  "excalibrain",
  "obsidian-pandoc",
  "obsidian-kanban",
  "highlightr-plugin",
  "webpage-html-export",
  "table-editor-obsidian"
]