[
  "obsidian-git",
  "obsidian-tasks-plugin",
  "better-word-count",
  "file-explorer-note-count",
  "discordian-plugin",
  "excalibrain",
  "dataview",
  "obsidian-excalidraw-plugin",
  "obsidian-icon-folder",
  "table-editor-obsidian",
  "cmdr",
  "quickadd",
  "remotely-save",
  "make-md",
  "obsidian-emoji-toolbar",
  "obsidian-image-toolkit",
  "obsidian-outliner",
  "url-into-selection",
  "digitalgarden",
  "image-upload-toolkit",
  "recent-files-obsidian",
  "various-complements",
  "oz-clear-unused-images",
  "obsidian-full-calendar",
  "cm-editor-syntax-highlight-obsidian",
  "highlightr-plugin",
  "editing-toolbar"
]